{
  "contact": "Kontakt",

  "introduction": "1. Einführung",
  "contactUs": "Kontaktieren Sie uns",
  "contactUsP": "Bitte teilen Sie uns Ihre Kontaktdaten mit, und wir werden uns mit Ihnen in Verbindung setzen.",
  "introductionP": "Zuerst geben Sie uns Ihre Daten und wir werden uns mit Ihnen in Verbindung setzen.",
  "meeting": "2. Treffen",
  "meetingP": "Wir werden ein persönliches Treffen (wir können zu Ihnen kommen) oder einen Anruf vereinbaren, um die beste Versicherung für Sie basierend auf Ihren Bedürfnissen und Ihrem Budget auszuwählen. Wir helfen mit dem Papierkram und allem anderen.",
  "ongoingSupport": "3. Laufende Unterstützung",
  "ongoingSupportP": "Wir werden mit Ihnen in Kontakt bleiben, um sicherzustellen, dass alles gut ist und bei weiteren Fragen helfen.",
  "home": "Startseite",
  "homeH1": "Willkommen bei unserer Versicherung",
  "homeP": "Wir bieten verschiedene Arten von Versicherungen, die Ihren Bedürfnissen entsprechen.",
  "homeButton": "Mehr über uns",
  "healthInsurance": "Krankenversicherung",
  "healthInsuranceDescription": "Kurze Beschreibung der Krankenversicherung",
  "lifeInsurance": "Lebensversicherung",
  "lifeInsuranceDescription": "Kurze Beschreibung der Lebensversicherung",
  "houseInsurance": "Hausversicherung",
  "houseInsuranceDescription": "Kurze Beschreibung der Hausversicherung",
  "lawProtection": "Rechtsschutz",
  "lawProtectionDescription": "Kurze Beschreibung des Rechtsschutzes",
  "petInsurance": "Tierkrankenversicherung",
  "petInsuranceDescription": "Kurze Beschreibung der Tierkrankenversicherung",
  "healthInsuranceDescriptionLong": "Krankenversicherung ist ein wichtiges finanzielles Instrument, das entwickelt wurde, um die Kosten für medizinische und chirurgische Ausgaben zu decken. Je nach Art der Krankenversicherung zahlt der Versicherte entweder aus eigener Tasche und wird anschließend erstattet, oder der Versicherer zahlt direkt an den Anbieter. Krankenversicherungspolicen decken typischerweise Arztbesuche, Krankenhausaufenthalte, Vorsorgeuntersuchungen und verschreibungspflichtige Medikamente ab. Einige Pläne bieten auch eine Deckung für psychische Gesundheitsdienste, Seh- und Zahnpflege. Der Besitz einer Krankenversicherung ist entscheidend, da sie hilft, die hohen Kosten im Zusammenhang mit der Gesundheitsversorgung zu mindern und sicherzustellen, dass Einzelpersonen und Familien die notwendige medizinische Versorgung ohne übermäßige finanzielle Belastung erhalten.",
  "lifeInsuranceDescriptionLong": "Lebensversicherung ist ein Vertrag zwischen einer Person und einer Versicherungsgesellschaft, bei dem der Versicherer dem benannten Begünstigten eine Geldsumme im Todesfall der versicherten Person zahlt. Diese Art von Versicherung bietet finanziellen Schutz und Seelenfrieden und stellt sicher, dass die Angehörigen nach dem Tod des Versicherungsnehmers finanziell abgesichert sind. Lebensversicherungen können verschiedene Ausgaben abdecken, darunter Beerdigungskosten, ausstehende Schulden, Hypothekenzahlungen und tägliche Lebenshaltungskosten. Einige Policen bieten auch Lebensleistungen, die unter bestimmten Bedingungen zugänglich sind und zusätzliche finanzielle Unterstützung während der Lebenszeit des Versicherungsnehmers bieten.",
  "houseInsuranceDescriptionLong": "Hausversicherung, auch bekannt als Hausbesitzerversicherung, bietet finanziellen Schutz gegen Schäden an Ihrem Haus und persönlichen Gegenständen durch gedeckte Risiken wie Feuer, Diebstahl, Vandalismus und Naturkatastrophen. Sie bietet auch Haftpflichtdeckung, falls jemand auf Ihrem Grundstück verletzt wird oder Sie Schäden am Eigentum anderer verursachen. Hausversicherungspolicen decken typischerweise die Struktur des Hauses, persönliches Eigentum, zusätzliche Lebenshaltungskosten, wenn Sie vorübergehend umziehen müssen, und persönliche Haftung. Der Besitz einer Hausversicherung ist entscheidend, um eine Ihrer größten Investitionen zu schützen und finanzielle Stabilität bei unvorhergesehenen Vorfällen zu gewährleisten.",
  "lawProtectionDescriptionLong": "Rechtsschutzversicherung deckt die Kosten für Rechtsstreitigkeiten, die dem Versicherungsnehmer im Falle von Rechtsstreitigkeiten entstehen. Diese Art von Versicherung kann Anwaltsgebühren, Gerichtskosten und andere Rechtskosten in einer Vielzahl von Situationen abdecken, wie z.B. Arbeitsstreitigkeiten, Vertragsfragen, Personenschadensansprüche und Familienrechtssachen. Die Rechtsschutzversicherung bietet Zugang zu rechtlicher Beratung und Vertretung, reduziert die finanzielle Belastung durch Gerichtsverfahren und stellt sicher, dass Einzelpersonen Gerechtigkeit suchen und ihre Rechte schützen können, ohne sich um übermäßige Kosten zu sorgen.",
  "petInsuranceDescriptionLong": "Haustierkrankenversicherung hilft, die Kosten für tierärztliche Versorgung Ihrer Haustiere zu decken und sicherzustellen, dass sie die notwendige medizinische Behandlung erhalten, ohne finanzielle Belastungen zu verursachen. Diese Art von Versicherung deckt typischerweise Unfälle, Krankheiten, Operationen und Routinepflege wie Impfungen und vorbeugende Behandlungen ab. Einige Policen bieten auch Deckung für erbliche und angeborene Erkrankungen, Zahnpflege und alternative Therapien. Die Haustierkrankenversicherung ermöglicht es Tierbesitzern, sich auf die Gesundheit und das Wohlbefinden ihrer Haustiere zu konzentrieren, anstatt auf die mit Tierarztbesuchen verbundenen Kosten, und bietet Seelenfrieden und finanzielle Unterstützung, wenn ihre pelzigen Freunde sie am meisten brauchen.",
  "lukasz": "Lucas",
  "lukaszBergel": "Lucas Bergel",
  "lukaszPhone": "+41 79 482 38 96",
  "lukaszMail": "lukasz.bergel@vvzentrum.com",
  "ioannis": "Ioannis",
  "ioannisSarafidis": "Ioannis Sarafidis",
  "ioannisPhone": "+41 77 483 83 22",
  "ioannisMail": "ioannis.sarafidis@vvzentrum.com",
  "aboutUs": "Über uns",
  "aboutUsContent": "Wir sind bestrebt, Ihnen die besten Versicherungsoptionen in der Schweiz zu finden. Lernen Sie unser Team kennen:",
  "carInsurance": "Autoversicherung",
  "carInsuranceDescription": "Kurze Beschreibung der Autoversicherung",
  "carInsuranceDescriptionLong": "Die Autoversicherung ist eine Police, die von Fahrzeughaltern erworben wird, um Kosten im Zusammenhang mit Autounfällen oder Fahrzeugschäden zu mindern. Sie bietet Schutz für eine Vielzahl von Vorfällen, darunter Kollisionen, Diebstahl, Vandalismus und Schäden durch Naturkatastrophen. Autoversicherung umfasst in der Regel Haftpflichtdeckung, die für Schäden oder Verletzungen aufkommt, die Sie anderen zufügen, und kann auch umfassende und Kollisionsdeckung für Ihr eigenes Fahrzeug bieten. Zusätzlich können Policen medizinische Zahlungen, Personenschadenschutz und Deckung für unversicherte/unterversicherte Fahrer umfassen. Eine Autoversicherung ist unerlässlich für finanziellen Schutz und gesetzliche Konformität und stellt sicher, dass Fahrer unerwartete Ausgaben im Zusammenhang mit ihren Fahrzeugen decken können.",
  "aboutUsTogetherContent": "Lucas und Ioannis sind nicht nur Versicherungsexperten; sie sind leidenschaftliche Anwälte für ihre Kunden. Mit einem tiefen Verständnis des Schweizer Versicherungsmarktes arbeiten sie unermüdlich daran, dass jeder Kunde eine personalisierte und umfassende Abdeckung erhält. Ihr Ansatz ist kundenorientiert und konzentriert sich darauf, individuelle Bedürfnisse zu verstehen und entsprechende Versicherungslösungen anzupassen.\n\nLucas hat mit seinem außergewöhnlichen Wissen und jahrelanger Erfahrung unzähligen Einzelpersonen und Familien geholfen, die bestmöglichen Versicherungspläne zu sichern. Seine Expertise erstreckt sich über Gesundheits-, Lebens-, Auto- und Hausversicherungen, wodurch er ein vielseitiger Berater für all Ihre Versicherungsbedürfnisse ist. Kunden schätzen seine akribische Aufmerksamkeit für Details und sein Engagement, die vorteilhaftesten Konditionen zu finden.\n\nIoannis bringt eine einzigartige Perspektive in das Team ein, dank seines umfassenden Hintergrunds in Finanzdienstleistungen und Versicherungen. Seine Fähigkeit, komplexe Versicherungspolicen und -vorschriften zu navigieren, stellt sicher, dass Kunden nicht nur gut abgedeckt sind, sondern auch gut über ihre Optionen informiert werden. Ioannis’ freundliche und zugängliche Art macht ihn bei Kunden beliebt, die klare Kommunikation und ehrliche Beratung schätzen.\n\nZusammen bilden Lucas und Ioannis ein starkes Team, das sich dafür einsetzt, den Versicherungsprozess reibungslos und stressfrei zu gestalten. Sie glauben an den Aufbau langfristiger Beziehungen zu ihren Kunden und bieten kontinuierliche Unterstützung und Updates, wenn sich die Versicherungsbedürfnisse ändern. Ob Sie neu in der Schweiz oder langjähriger Bewohner sind, Lucas und Ioannis stehen Ihnen zur Seite, um Sie durch die Komplexität der Schweizer Versicherungen zu führen und Ihnen und Ihren Lieben Sicherheit und Ruhe zu bieten.",
  "aboutLukasz": "Łukasz ist ein engagierter Versicherungsagent mit über einem Jahrzehnt Erfahrung in der Branche. Sein tiefes Verständnis für verschiedene Versicherungsprodukte und sein Engagement für kontinuierliches Lernen stellen sicher, dass er immer über die neuesten Entwicklungen und Trends auf dem Versicherungsmarkt informiert ist. Łukasz glaubt an den Aufbau langfristiger Beziehungen zu seinen Kunden, die auf Vertrauen, Transparenz und gegenseitigem Respekt basieren. Er nimmt sich die Zeit, die individuelle Situation jedes Kunden zu verstehen, und bietet maßgeschneiderte Versicherungslösungen, die den besten Schutz zu den wettbewerbsfähigsten Preisen bieten. Łukasz spricht fließend Polnisch, Deutsch und Englisch, was ihm ermöglicht, mit einer vielfältigen Kundschaft effektiv zu kommunizieren und einen persönlichen Service zu bieten, der ihren spezifischen Bedürfnissen entspricht. Sein akribischer Ansatz, kombiniert mit seiner echten Fürsorge für das Wohl seiner Kunden, macht ihn zu einem zuverlässigen und vertrauenswürdigen Berater für alle ihre Versicherungsbedürfnisse.",
  "aboutIoannis": "Ioannis ist ein hochqualifizierter Versicherungsagent, der für seine Fachkenntnisse und seinen kundenorientierten Ansatz bekannt ist. Mit einem starken Hintergrund in der Versicherungsbranche und jahrelanger Erfahrung, ist Ioannis hervorragend in der Bereitstellung umfassender Deckungsoptionen und zuverlässiger Beratung für seine Kunden. Er ist bestrebt, die einzigartigen Bedürfnisse jedes Kunden zu verstehen und maßgeschneiderte Versicherungslösungen zu liefern, die optimalen Schutz bieten. Ioannis spricht fließend Griechisch, Deutsch und Englisch, was ihm ermöglicht, Kunden aus verschiedenen sprachlichen Hintergründen zu bedienen und eine klare und effektive Kommunikation sicherzustellen. Sein Engagement für Exzellenz, seine Aufmerksamkeit fürs Detail und sein unerschütterliches Engagement für die Zufriedenheit seiner Kunden machen Ioannis zu einem zuverlässigen und vertrauenswürdigen Berater. Egal, ob Sie Hilfe bei der Gesundheits-, Lebens-, Haus- oder einer anderen Art von Versicherung benötigen, Ioannis ist bereit, Ihnen mit Vertrauen und Seelenfrieden durch die Komplexitäten der Versicherung zu helfen.",

  "healthNewH2": "Neu in der Schweiz",
  "healthNewP": "Denken Sie daran, dass Sie ab Arbeitsbeginn 90 Tage Zeit haben, eine Versicherung abzuschließen; andernfalls wird eine Strafe verhängt.",
  "healthNewP2": "Dokumente, die Sie zur Erlangung einer Versicherung benötigen:",
  "healthNewPItem1": "1. Meldebestätigung",
  "healthNewPItem2": "2. Arbeitsvertrag",
  "healthNewPItem3": "3. Identitätsnachweis (Personalausweis oder Reisepass).",
  "healthNewPItem4": "4. Bankkonto",
  "healthNewP3": "Dies ist eine Anmeldebestätigung mit dem Arbeitsbeginn und der Wohnadresse. Um dieses Dokument zu erhalten, müssen Sie mit Ihrem Arbeitsvertrag und Personalausweis zur örtlichen Gemeinde (Gemeinde) gehen.",
  "healthNewP4": "Um ein Bankkonto zu eröffnen, benötigen Sie einen Arbeitsvertrag und eine Aufenthaltsgenehmigung (Bewiligung). Der Prozess zur Erlangung einer Aufenthaltsgenehmigung (Schweizer Ausweis) kann mehrere Wochen dauern, was den Versicherungsprozess erheblich verzögern kann. Eine Alternative ist die Eröffnung eines Kontos bei PostFinance. In diesem Fall benötigen Sie nur einen Identitätsnachweis, einen Arbeitsvertrag und eine Meldebestätigung.",
  "formThanks": "Vielen Dank! Wir werden uns in Kürze bei Ihnen melden!",
  "formLanguage": "Bevorzugte Sprache auswählen",
  "formEnglish": "Englisch",
  "formGerman": "Deutsch",
  "formPolish": "Polnisch",
  "formGreek": "Griechisch",
  "formNumber": "Telefonnummer",
  "formName": "Name",
  "formEmail": "E-Mail-Adresse",
  "formSubmit": "Absenden"
}
