{
  "GENERAL": {
    "maintenanceh1": "🚧 Seite im Aufbau 🚧",
    "maintenancep": "Wir arbeiten hart daran, den Service zu verbessern. Bitte komm später wieder!",
    "contact": "Kontakt",
    "home": "Startseite",
    "introduction": "1. Einführung",
    "contactUs": "Kontaktieren Sie uns",
    "contactUsP": "Bitte geben Sie Ihre Kontaktdaten an, und wir werden uns auf jeden Fall mit Ihnen in Verbindung setzen.",
    "introductionP": "Bitte geben Sie zuerst Ihre Daten an, und wir werden uns mit Ihnen in Verbindung setzen.",
    "meeting": "2. Treffen",
    "meetingP": "Wir vereinbaren ein persönliches Treffen (wir können zu Ihnen kommen) oder ein Telefongespräch, um die beste Versicherung für Sie auszuwählen, unter Berücksichtigung Ihrer Bedürfnisse und Ihres Budgets. Wir helfen Ihnen bei den Formalitäten und allem Weiteren.",
    "ongoingSupport": "3. Laufende Unterstützung",
    "ongoingSupportP": "Wir bleiben in Kontakt, um sicherzustellen, dass alles in Ordnung ist, und helfen bei weiteren Anliegen.",
    "homeH1": "Willkommen bei Ihrem Versicherungsberater",
    "homeP": "Unser Ziel ist es, auf die Bedürfnisse jeder interessierten Person angemessen einzugehen, indem wir ein passendes Versicherungsangebot erstellen.",
    "homeP2": "Das Ergebnis unserer Arbeit sind zufriedene Kunden.",
    "heroP": "Versicherungen einfach gemacht",
    "heroH2": "Wir sind hier, um Sie mit Klarheit und Fürsorge durch die Welt der Versicherungen zu begleiten.",
    "heroP2": "Ganz gleich, ob Sie eine passende Kranken-, Auto- oder Hausversicherung suchen – wir helfen Ihnen, eine Lösung zu finden, die zu Ihrem Lebensstil und Budget passt. Unser Ansatz ist persönlich, transparent und vollständig auf Ihre Bedürfnisse zugeschnitten – ohne verwirrenden Fachjargon oder versteckte Gebühren. Lassen Sie uns gemeinsam dafür sorgen, dass Sie und Ihre Liebsten rundum geschützt sind.",
    "homeButton": "Über uns",
    "healthInsurance": "Krankenversicherung",
    "healthInsuranceDescription": "Arzt, Krankenhausaufenthalt, Medikamente",
    "lifeInsurance": "Haftpflichtversicherung",
    "lifeInsuranceDescription": "Rente, Invalidität, Tod",
    "carInsurance": "Autoversicherung",
    "carInsuranceDescription": "Diebstahl, Unfall,\n Wetterbedingungen",
    "houseInsurance": "Hausversicherung",
    "houseInsuranceDescription": "Einbruch, Feuer, Schlüsselverlust",
    "lawProtection": "Rechtsschutz",
    "lawProtectionDescription": "Rechtsberatung, Vertretung vor Gericht",
    "swissInsurance": "Erste Schritte in der Schweiz",
    "swissInsuranceDescription": "Alles, was du brauchst, um eine Versicherung zu bekommen",
    "healthInsuranceDescriptionLong": "Die Krankenversicherung ist ein wichtiges finanzielles Instrument, das darauf ausgelegt ist, die Kosten für medizinische und chirurgische Behandlungen zu decken. Je nach Art des Krankenversicherungsplans zahlt der Versicherte entweder zunächst aus eigener Tasche und wird später entschädigt, oder der Versicherer leistet direkte Zahlungen an den Dienstleister. Krankenversicherungspolicen decken in der Regel Arztbesuche, Krankenhausaufenthalte, Vorsorgeuntersuchungen und verschreibungspflichtige Medikamente ab. Einige Pläne können auch die Kosten für psychische Gesundheitsleistungen, Sehbehandlungen und Zahnbehandlungen übernehmen. Eine Krankenversicherung ist unerlässlich, da sie dazu beiträgt, die hohen Kosten im Gesundheitswesen zu mildern, und Einzelpersonen sowie Familien die notwendige medizinische Versorgung ohne übermäßige finanzielle Belastung bietet.",
    "lifeInsuranceDescriptionLong": "Lebensversicherung ist ein Vertrag zwischen einer Person und einem Versicherungsunternehmen, bei dem sich der Versicherer verpflichtet, dem benannten Begünstigten einen bestimmten Geldbetrag nach dem Tod der versicherten Person zu zahlen. Diese Art der Versicherung bietet finanziellen Schutz und Seelenfrieden, indem sie sicherstellt, dass die Angehörigen nach dem Tod der versicherten Person finanziell abgesichert sind. Eine Lebensversicherung kann verschiedene Ausgaben abdecken, darunter Bestattungskosten, offene Schulden, Hypothekendarlehen und tägliche Lebenshaltungskosten. Einige Policen bieten auch Lebensleistungen, die unter bestimmten Bedingungen verfügbar sein können und zusätzliche finanzielle Unterstützung während des Lebens der versicherten Person bieten.",
    "carInsuranceDescriptionLong": "Die Autoversicherung ist eine Police, die von Fahrzeugbesitzern abgeschlossen wird, um die Kosten im Zusammenhang mit einem Autounfall oder Fahrzeugbeschädigungen zu minimieren. Sie deckt verschiedene Ereignisse ab, wie z. B. Kollisionen, Diebstahl, Vandalismus und Schäden durch Naturkatastrophen. Die Autoversicherung umfasst in der Regel eine Haftpflichtversicherung, die Schäden oder Verletzungen abdeckt, die Sie anderen zufügen, und kann auch eine Vollkasko- oder Teilkaskoversicherung für Ihr eigenes Fahrzeug bieten. Darüber hinaus können Policen auch medizinische Zahlungen, Personenschadenschutz und Schutz gegen un- oder unterversicherte Fahrer umfassen. Eine Autoversicherung ist unerlässlich für den finanziellen Schutz und die Einhaltung gesetzlicher Vorschriften, da sie sicherstellt, dass Fahrer unerwartete Ausgaben im Zusammenhang mit ihren Fahrzeugen abdecken können.",
    "houseInsuranceDescriptionLong": "Die Hausversicherung, auch bekannt als Wohngebäudeversicherung, bietet finanziellen Schutz gegen Schäden an Ihrem Haus und persönlichen Eigentum aufgrund von in der Police abgedeckten Ereignissen wie Feuer, Einbruch, Vandalismus und Naturkatastrophen. Sie bietet auch Haftpflichtschutz, falls jemand auf Ihrem Grundstück verletzt wird oder Sie Schäden am Eigentum einer anderen Person verursachen. Hausversicherungen decken in der Regel das Gebäude, das persönliche Eigentum, zusätzliche Lebenshaltungskosten, wenn Sie vorübergehend umziehen müssen, und Haftpflicht ab. Eine Hausversicherung ist entscheidend, um eine Ihrer größten Investitionen zu schützen und finanzielle Stabilität bei unvorhergesehenen Ereignissen zu gewährleisten.",
    "lawProtectionDescriptionLong": "Die Rechtsschutzversicherung deckt die Kosten für rechtliche Ausgaben ab, die dem Versicherten im Falle von Rechtsstreitigkeiten entstehen. Diese Art von Versicherung kann helfen, Anwaltskosten, Gerichtskosten und andere rechtliche Ausgaben in verschiedenen Situationen zu übernehmen, wie z. B. Arbeitsstreitigkeiten, Vertragsprobleme, Schadenersatzansprüche bei Verletzungen und familiäre Angelegenheiten. Die Rechtsschutzversicherung bietet Zugang zu Rechtsberatung und -vertretung, reduziert die finanzielle Belastung durch Gerichtsverfahren und stellt sicher, dass Personen ihr Recht durchsetzen und ihre Interessen schützen können, ohne sich um hohe Kosten sorgen zu müssen.",
    "petInsuranceDescriptionLong": "Die Tierkrankenversicherung hilft, die Kosten für tierärztliche Behandlungen Ihrer Haustiere zu decken, sodass diese die notwendige medizinische Versorgung erhalten, ohne dass dies zu finanziellen Belastungen führt. Diese Art der Versicherung deckt in der Regel Unfälle, Krankheiten, Operationen und routinemäßige Vorsorgeuntersuchungen wie Impfungen und prophylaktische Behandlungen ab. Einige Policen können auch Leistungen für erbliche und angeborene Erkrankungen, zahnärztliche Versorgung und alternative Therapien umfassen. Die Tierkrankenversicherung ermöglicht es Tierhaltern, sich auf die Gesundheit und das Wohlbefinden ihrer Haustiere zu konzentrieren, anstatt auf die Kosten von Tierarztbesuchen, und bietet so Seelenfrieden und finanzielle Unterstützung, wenn ihre tierischen Freunde es am dringendsten benötigen.",
    "lukasz": "Lukasz",
    "lukaszBergel": "Lukasz Bergel",
    "lukaszPhone": "+41 79 482 38 96",
    "lukaszMail": "lukasz@protegos.ch",
    "ioannis": "Ioannis",
    "ioannisSarafidis": "Ioannis Sarafidis",
    "ioannisPhone": "+41 77 483 83 22",
    "ioannisMail": "ioannis@protegos.ch",
    "aboutUs": "Über uns",
    "aboutUsContent": "Wir engagieren uns dafür, Ihnen bei der Suche nach den besten Versicherungsoptionen in der Schweiz zu helfen. Lernen Sie unser Team kennen:",
    "aboutLukasz": "Lukasz ist ein engagierter Versicherungsagent mit über zehn Jahren Branchenerfahrung. Sein tiefgehendes Verständnis verschiedener Versicherungsprodukte und sein Engagement für kontinuierliche Verbesserung sorgen dafür, dass er stets über die neuesten Trends und Änderungen auf dem Versicherungsmarkt informiert ist. Lukasz glaubt daran, langfristige Beziehungen zu seinen Kunden aufzubauen, basierend auf Vertrauen, Transparenz und gegenseitigem Respekt. Er nimmt sich die Zeit, die individuelle Situation jedes Kunden zu verstehen und bietet maßgeschneiderte Versicherungslösungen, die den bestmöglichen Schutz zu den wettbewerbsfähigsten Preisen gewährleisten. Lukasz spricht fließend Polnisch, Deutsch und Englisch, was ihm ermöglicht, effektiv mit einer vielfältigen Kundschaft zu kommunizieren und personalisierte Dienstleistungen anzubieten, die ihren spezifischen Bedürfnissen entsprechen. Sein sorgfältiger Ansatz, verbunden mit aufrichtigem Interesse am Wohl seiner Kunden, macht ihn zu einem zuverlässigen und vertrauenswürdigen Berater für alle Ihre Versicherungsbedürfnisse.",
    "aboutIoannis": "Ioannis ist ein hochqualifizierter Versicherungsagent, bekannt für sein Fachwissen und seine kundenorientierte Herangehensweise. Mit seiner umfangreichen Erfahrung in der Versicherungsbranche ist Ioannis hervorragend darin, seinen Kunden umfassende Versicherungsoptionen und fundierte Beratung anzubieten. Er engagiert sich dafür, die einzigartigen Bedürfnisse jedes Kunden zu verstehen und personalisierte Versicherungslösungen zu liefern, die optimalen Schutz bieten. Ioannis spricht fließend Griechisch, Deutsch und Englisch, was ihm ermöglicht, Kunden aus verschiedenen Sprachräumen zu betreuen und eine klare sowie effektive Kommunikation zu gewährleisten. Sein Engagement für Exzellenz, seine Liebe zum Detail und sein unerschütterliches Engagement für die Kundenzufriedenheit machen ihn zu einem zuverlässigen und vertrauenswürdigen Berater. Egal, ob Sie Hilfe bei Kranken-, Lebens-, Haus- oder einer anderen Art von Versicherung benötigen, Ioannis steht bereit, um Ihnen selbstsicher und gelassen durch die Komplexität der Versicherungen zu helfen."
  },
  "HEALTH": {
    "title": "Krankenversicherung",
    "info": "Das Krankenversicherungssystem in der Schweiz hebt sich von den Systemen in anderen Ländern ab. Jede in der Schweiz lebende Person ist verpflichtet, selbst einen Versicherer auszuwählen und regelmäßig Krankenversicherungsprämien zu zahlen. Im Gegensatz zu den meisten europäischen Ländern und vielen anderen Staaten weltweit werden diese Prämien nicht automatisch vom Gehalt abgezogen.",
    "infoList": "Es gibt zwei Arten von Versicherungen:",
    "infoListItem1": "Grundversicherung",
    "infoListItem2": "Zusatzversicherung",
    "basic": {
      "title": "Grundversicherung",
      "p": "Die Grundversicherung in der Schweiz, genannt 'Grundversicherung', ist für jeden, der in diesem Land wohnt, verpflichtend. Sie muss innerhalb von 90 Tagen nach Arbeitsbeginn in der Schweiz abgeschlossen werden. Sie deckt die wichtigsten medizinischen Leistungen ab, wie Arztbesuche, Krankenhausbehandlungen auf einer Allgemeinstation, verschreibungspflichtige Medikamente und Notfallversorgung. Jeder kann seinen Versicherer aus den vielen verfügbaren Unternehmen auswählen, die gesetzlich festgelegte Leistungen anbieten. <br> <b>  Die Grundversicherung kann jährlich bis Ende November gewechselt werden. </b>",
      "p1": "Faktoren, die den Preis der Grundversicherung beeinflussen",
      "l1": "Alter",
      "l2": "Wohnort",
      "l3": "Höhe der Franchise",
      "l4": "Versicherungsmodell",
      "l5": "Versicherungsgesellschaft",
      "p2": "Säulen der Grundversicherung",
      "pl1": "Franchise",
      "pl2": "Versicherungsmodell"
    },
    "fran": {
      "title": "Franchise",
      "p": "Die Franchise ist der Betrag, den Sie im Laufe eines Jahres für medizinische Leistungen aus eigener Tasche bezahlen müssen, bevor der Versicherer die Behandlungskosten übernimmt. <br> Beachten Sie, dass eine niedrigere Franchise mit höheren monatlichen Prämien verbunden ist, während eine höhere Franchise zu niedrigeren Kosten führt.",
      "p1": "Folgende Franchise-Stufen stehen zur Auswahl",
      "p2": "Für Erwachsene",
      "p3": "300 <br> 500 <br> 1000 <br> 1500 <br> 2000 <br> 2500",
      "p5": "Für Kinder",
      "p6": "0 <br> 100 <br> 200 <br> 300 <br> 400 <br> 500 <br> 600",
      "p7": "Sobald der Selbstbehalt erreicht ist, müssen wir 10 % der verbleibenden Kosten übernehmen, jedoch nicht mehr als CHF 700 für Erwachsene bzw. CHF 350 für Kinder. Über diesen Betrag hinaus übernimmt der Versicherer alle Kosten.",
      "p8": "Beispiel",
      "p9": "Nach einem fünftägigen Krankenhausaufenthalt erhalten wir eine Rechnung über CHF 10’000. <br> Wir gehen davon aus, dass unser Selbstbehalt CHF 300 beträgt.",
      "p10": "1. Zuerst müssen wir unseren Selbstbehalt in Höhe von CHF 300 bezahlen.",
      "p11": "2. Anschließend 10% des verbleibenden Betrags. <br> Der verbleibende Betrag ist CHF 10’000 – CHF 300 = CHF 9’700.",
      "p12": "3. 10% von CHF 9’700 sind CHF 970 <br> (denken wir daran, dass der maximale Betrag der verbleibenden 10% CHF 700 beträgt) <br> also werden aus CHF 970 nur CHF 700.",
      "p13": "4. Wir addieren CHF 300 + CHF 700 = <b> CHF 1’000 </b>. <br> Das ist der Betrag, den wir aus eigener Tasche bezahlen müssen."
    },
    "model": {
      "title": "Versicherungsmodell",
      "p": "Das Versicherungsmodell beschreibt, wie Sie die medizinischen Leistungen Ihrer Krankenversicherung in Anspruch nehmen. In der Schweiz gibt es verschiedene Modelle, die sich auf die Prämienhöhe und die Organisation der Gesundheitsversorgung auswirken. <br> Bei Notfällen, Sehstörungen oder jährlichen gynäkologischen Untersuchungen spielt die Wahl des Modells keine Rolle.",
      "p1": "Die beliebtesten Modelle sind:",
      "p2": "<b> Traditionell </b> <br><span class='indent'> Sie können Ihren Hausarzt und Spezialisten frei wählen (ohne Überweisung vom Hausarzt). Dies ist die teuerste Option, bietet jedoch die größte Flexibilität.",
      "p3": "<b> HMO (Health Maintenance Organization) </b> <br><span class='indent'> Die Behandlung erfolgt innerhalb eines Netzwerks von festgelegten Ärzten (Praxen) und Krankenhäusern. Die Prämien sind niedriger, aber die Auswahl an Ärzten ist begrenzt.",
      "p4": "<b> Telmed </b> <br><span class='indent'> Zunächst kontaktieren Sie ein telefonisches Zentrum, das Sie an den passenden Arzt weiterleitet.",
      "p5": "<b> Hausarztmodell </b> <br><span class='indent'> Sie gehen stets zuerst zu Ihrem Hausarzt, der die weitere Behandlung koordiniert. Ihren Hausarzt wählen Sie aus einer Liste verfügbarer Fachärzte beim Vertragsabschluss."
    },
    "add": {
      "title": "Zusatzversicherung",
      "p": "Dies ist eine freiwillige Krankenversicherung, die den Leistungskatalog der Grundversicherung erweitert. Damit können zusätzliche Leistungen in Anspruch genommen werden, wie zum Beispiel:",
      "i1": "Zahnbehandlung,",
      "i2": "Aufenthalt in privaten Krankenhäusern oder Kliniken,",
      "i3": "alternative Behandlungsmethoden (z. B. Homöopathie, Akupunktur),",
      "i4": "medizinische Versorgung im Ausland.",
      "i5": "Kostenrückerstattung für den Kauf von Brillen, Fitnessstudio-Mitgliedschaften.",
      "p2": "Die Wahl einer Zusatzversicherung bietet größere Freiheit bei der Auswahl von Ärzten, Krankenhäusern und Behandlungsmethoden sowie bessere Behandlungsbedingungen. Obwohl sie mit höheren Prämien verbunden ist, bietet die Investition in eine Zusatzversicherung einen umfassenderen Gesundheitsschutz und mehr Komfort im Bedarfsfall, sodass hohe Kosten für medizinische Leistungen, die nicht von der Grundversicherung abgedeckt sind, vermieden werden können. <br> <b> Die Zusatzversicherung kann in der Regel alle drei Jahre bis spätestens Ende September geändert werden. </b>"
    },
    "extra": {
      "title": "Mehr zur Grundversicherung",
      "p1": "Medikamente",
      "i1": "Die Grundversicherung muss die Kosten für Medikamente übernehmen, die auf der von Fachärzten genehmigten Liste stehen und von einem Arzt verschrieben wurden. Diese Liste, die etwa 2.500 Medikamente umfasst, wird regelmäßig aktualisiert.",
      "p2": "Transport und Rettung innerhalb der Schweiz",
      "i2": "Bei einem medizinischen Transport, der nicht mit einer akuten Lebensgefahr verbunden ist, übernimmt die Grundversicherung 50% der Kosten, jedoch nicht mehr als CHF 500 pro Jahr. Notfalltransporte sowie Krankenhaustransporte werden vollständig erstattet.",
      "p3": "Auslandsdeckung",
      "i3": "Die Grundversicherung deckt im Ausland nur notwendige Behandlungen in Notfällen ab, bis zu einem Höchstbetrag von maximal dem Doppelten der Kosten derselben Behandlung in der Schweiz. Für Reisen außerhalb der EU/EFTA wird empfohlen, eine Zusatzversicherung abzuschließen.",
      "p4": "Zahnarzt",
      "i4": "Die Grundversicherung in der Schweiz deckt zahnärztliche Behandlungen nur in begrenztem Umfang ab. In der Regel werden nur dringende Fälle erstattet, wie z. B. die Behandlung von Unfallverletzungen (z. B. abgebrochene Zähne) oder Behandlungen im Zusammenhang mit Mundkrankheiten, die die allgemeine Gesundheit beeinträchtigen können.",
      "p5": "Gynäkologe",
      "i5": "Die Grundversicherung übernimmt gynäkologische Untersuchungen und Pap-Tests alle drei Jahre, und bei Bedarf auch jährlich (nach Absprache mit dem Versicherer).",
      "p6": "Schwangerschaft",
      "i6": "Die Grundversicherung deckt die Kosten von Leistungen vor und nach der Geburt ab. Diese umfassen:",
      "il1": "Sieben Routineuntersuchungen (darunter zwei Ultraschalluntersuchungen: eine zwischen der 11. und 14. Schwangerschaftswoche und eine zwischen der 20. und 23. Schwangerschaftswoche). Bei Risikoschwangerschaften können auf ärztlichen Anraten zusätzliche Ultraschalluntersuchungen durchgeführt werden.",
      "il2": "Geburtsvorbereitung und perinatale Betreuung durch Ärzte oder Hebammen – die Grundversicherung übernimmt Kosten in Höhe von CHF 150.",
      "il3": "Ab der 12. Schwangerschaftswoche wird ein nicht-invasiver pränataler Test durchgeführt.",
      "il4": "Kosten für eine Hausgeburt oder eine Geburt in der Allgemeinstation eines Krankenhauses im Kanton des Wohnsitzes.",
      "il5": "Nachsorgeuntersuchung zwischen der 6. und 10. Woche nach der Geburt sowie maximal drei Stillberatungen.",
      "p7": "Es ist wichtig zu beachten, dass Leistungen im Zusammenhang mit Schwangerschaft und Geburt ohne Selbstbeteiligung oder Franchise erbracht werden. Bei gesundheitlichen Komplikationen der Frau, von der 13. Schwangerschaftswoche bis 8 Wochen nach der Geburt, fallen keine zusätzlichen Kosten an.",
      "p8": "Psychotherapie",
      "i8": "Die Grundversicherung kann unter bestimmten Bedingungen die Kosten für psychotherapeutische Behandlungen übernehmen. Seit dem 1. Juli 2022 deckt die Grundversicherung psychologische Therapien ab, die von qualifizierten Psychotherapeuten durchgeführt werden, sofern die Therapie auf ärztliche Anordnung erfolgt. Das bedeutet, dass zunächst eine ärztliche Konsultation erforderlich ist, die eine Überweisung für diese Therapie ausstellt.",
      "i9": "Die Kosten können gemäß den Standardbedingungen der Versicherung erstattet werden, d.h. unter Berücksichtigung der Franchise und der Selbstbeteiligung (max. CHF 700). Privat durchgeführte Therapien ohne ärztliche Überweisung werden in der Regel nicht von der Grundversicherung erstattet und erfordern den Abschluss einer Zusatzversicherung.",
      "p9": "Krankenhauskosten",
      "i10": "Das Krankenhaus muss auf der vom Kanton genehmigten Liste stehen. Falls es nicht auf der Liste ist, müssen Sie die Differenz der Behandlungskosten zwischen den Krankenhäusern selbst tragen (um diese Kosten zu vermeiden, sollten Sie eine Zusatzversicherung abschließen).",
      "i11": "Für jeden Tag des Krankenhausaufenthalts fällt eine Gebühr von CHF 15 an (unabhängig vom Versicherungsmodell).",
      "i12": "Kosten für einen Aufenthalt in einer privaten oder halbprivaten Einrichtung erfordern eine Zusatzversicherung"
    },
    "newcommers": {
      "h2": "Neu in der Schweiz",
      "p": "Denke daran, dass du <b>90 Tage ab Arbeitsbeginn</b> hast, um eine Versicherung abzuschließen. Wenn du dies nicht tust, wird eine Strafe erhoben. <br> Rechnungen müssen rückwirkend bezahlt werden - genau ab dem ersten Tag der Anmeldung.",
      "p2": "Dokumente, die du für die Versicherung benötigst:",
      "item1": "1. Anmeldebestätigung (Meldebestätigung)",
      "item2": "2. Arbeitsvertrag",
      "item3": "3. Personalausweis oder Reisepass",
      "item4": "4. Bankkonto (optional)",
      "p3": "Dies ist die Anmeldebestätigung mit dem Beginn des Arbeitsverhältnisses und der Adresse. Um dieses Dokument zu erhalten, musst du zum örtlichen Gemeindeamt (Gemeinde) gehen mit:",
      "p3item1": "Arbeitsvertrag",
      "p3item2": "Mietvertrag",
      "p3item3": "Personalausweis",
      "p4": "Für die Eröffnung eines Bankkontos benötigst du einen Arbeitsvertrag und eine Aufenthaltserlaubnis (Bewiligung). Der Prozess der Erlangung der Aufenthaltserlaubnis (Schweizer ID) kann mehrere Wochen dauern, und der gesamte Versicherungsprozess kann sich erheblich verlängern. Die Lösung ist, ein Konto bei der PostFinance Bank zu eröffnen. In diesem Fall benötigst du nur einen Ausweis, den Arbeitsvertrag und die Anmeldebestätigung (Meldebestätigung)."
    }
  },
  "LAW": {
    "title": "Rechtsschutz",
    "info": "Dies ist eine freiwillige Versicherung, die vor Kosten im Zusammenhang mit rechtlichen Verfahren schützt. Bei rechtlichen Konflikten, wie Streitigkeiten mit dem Arbeitgeber, Vermieter oder nach Verkehrsunfällen, übernimmt diese Versicherung unter anderem Anwaltsgebühren, Gerichtskosten sowie eventuelle Entschädigungen für die Gegenseite. Sie bietet auch Unterstützung in Form von Rechtsberatung und, falls erforderlich, Vertretung durch einen Anwalt. <br> <br> Der Besitz dieser Versicherung kann ein beruhigendes Gefühl vermitteln, da man bei rechtlichen Problemen nicht allein mit hohen Kosten und komplizierten Verfahren dasteht. <br> <br> <b> Die Versicherung hat eine Wartefrist von drei Monaten. </b>",
    "costs": {
      "title": "Welche Kosten deckt die Versicherung ab?",
      "il1": "Rechtsberatung",
      "il2": "Kosten möglicher Mediationsverfahren",
      "il3": "Anwaltsgebühren",
      "il4": "Gutachterkosten im Verfahren",
      "il5": "Gerichtsgebühren und sonstige Verfahrenskosten",
      "il6": "Prozessentschädigung zugunsten der Gegenseite",
      "il7": "Vorschusszahlung auf vom Gericht festgelegte Beträge",
      "il8": "Inkassokosten für Forderungen, die der Versicherte nach dem Verfahren geltend machen kann"
    },
    "priv": {
      "title": "Welche Rechtsbereiche sind durch den privaten Rechtsschutz abgedeckt?",
      "il1": "Arbeitsrecht",
      "il2": "Mietrecht",
      "il3": "Strafrecht",
      "il4": "Schadenersatzrecht",
      "il5": "Patientenrecht",
      "il6": "Vertragsrecht",
      "il7": "Versicherungsrecht"
    }
  },
  "HOUSE": {
    "title": "Hausratversicherung",
    "info": "Dies ist eine freiwillige Versicherung für bewegliche Güter in der Schweiz, die vor finanziellen Verlusten durch Ereignisse wie Brand, Wasserschäden, Diebstahl oder Naturgewalten schützt. Sie deckt Alltagsgegenstände wie Möbel, Elektronik, Kleidung oder Fahrräder. Im Schadensfall übernimmt der Versicherer die Kosten für Reparatur oder Ersatz. Obwohl sie nicht obligatorisch ist, wird der Abschluss einer Hausratversicherung dringend empfohlen, um sich vor unerwarteten Ausgaben zu schützen.",
    "infoList": "Versicherte Risiken",
    "infoListItem1": "Feuer und Elementarschäden",
    "infoListItem2": "Wasser (z. B. Überschwemmung)",
    "infoListItem3": "Diebstahl",
    "infoListItem4": "Glasbruch (z. B. Spiegel, Glastüren)",
    "what": {
      "title": "Was ist versichert?",
      "il1": "Alle Gegenstände, die nicht fest mit dem Gebäude verbunden sind",
      "il2": "Fahrräder (ohne Nummernschild)",
      "il3": "Gegenstände, die für geschäftliche Zwecke genutzt werden, sind nicht versichert",
      "il4": "Gepachtete oder gemietete Gegenstände",
      "il5": "Anvertraute Gegenstände",
      "il6": "Gegenstände von Gästen"
    },
    "where": {
      "title": "Wo gilt die Versicherung?",
      "il1": "Am Wohnort",
      "il2": "Während eines Umzugs",
      "il3": "Während eines vorübergehenden Aufenthalts"
    },
    "additional": {
      "title": "Was kann zusätzlich versichert werden?",
      "il1": "Verglasung von Möbeln",
      "il2": "Glaselemente des Gebäudes",
      "il3": "Kleindiebstahl außerhalb des Hauses",
      "il4": "Diebstahl von Mofas und E-Bikes mit Nummernschild",
      "il5": "Kosten für den Austausch von Türschlössern"
    },
    "important": {
      "title": "Wichtige Informationen!",
      "li1": "Der Selbstbehalt für alle versicherten Risiken beträgt CHF 200.",
      "li2": "Der Selbstbehalt bei Naturereignissen beträgt CHF 500."
    },
    "casco": {
      "title": "Casco-Versicherung (Hausrat – KASKO)",
      "p": "Diese Versicherung deckt Schäden, die direkt durch den Besitzer verursacht wurden. Die Versicherung erstattet den Kauf eines gleichwertigen neuen Gegenstands (abzüglich Selbstbehalt).",
      "p1": "Häufig versicherte Gegenstände (je nach Anbieter unterschiedlich):",
      "i1": "Elektrische Haushaltsgeräte",
      "i2": "Telefone",
      "i3": "Musikinstrumente",
      "i4": "PCs und Laptops",
      "i5": "Sportgeräte",
      "i6": "Reisegepäck"
    }
  },
  "CONTACT": {
    "formThanks": "Vielen Dank! Wir werden uns in Kürze mit Ihnen in Verbindung setzen.",
    "formLanguage": "Wählen Sie Ihre bevorzugte Sprache",
    "formFooter": "Danke für Ihr Vertrauen!",
    "formEnglish": "Englisch",
    "formGerman": "Deutsch",
    "formPolish": "Polnisch",
    "formGreek": "Griechisch",
    "formNumber": "Telefonnummer",
    "formName": "Name",
    "formEmail": "E-Mail-Adresse",
    "formSubmit": "Senden"
  }
}
