{
  "contact": "Επικοινωνία",
  "home": "Αρχική σελίδα",
  "homeH1": "Καλώς ήρθατε στην Ασφάλισή μας",
  "homeP": "Προσφέρουμε διάφορους τύπους ασφάλισης για να καλύψουμε τις ανάγκες σας.",
  "homeButton": "Περισσότερα για εμάς",
  "healthInsurance": "Ασφάλιση υγείας",
  "healthInsuranceDescription": "Σύντομη περιγραφή της ασφάλισης υγείας",
  "lifeInsurance": "Ασφάλιση ζωής",
  "lifeInsuranceDescription": "Σύντομη περιγραφή της ασφάλισης ζωής",
  "houseInsurance": "Ασφάλιση κατοικίας",
  "houseInsuranceDescription": "Σύντομη περιγραφή της ασφάλισης κατοικίας",
  "lawProtection": "Νομική προστασία",
  "lawProtectionDescription": "Σύντομη περιγραφή της νομικής προστασίας",
  "petInsurance": "Ασφάλιση κατοικίδιων ζώων",
  "petInsuranceDescription": "Σύντομη περιγραφή της ασφάλισης κατοικίδιων ζώων",
  "healthInsuranceDescriptionLong": "Η ασφάλιση υγείας είναι ένα σημαντικό οικονομικό εργαλείο που έχει σχεδιαστεί για να καλύπτει το κόστος ιατρικών και χειρουργικών εξόδων. Ανάλογα με τον τύπο του σχεδίου ασφάλισης υγείας, είτε ο ασφαλισμένος πληρώνει από την τσέπη του και επιστρέφεται στη συνέχεια, είτε ο ασφαλιστής πληρώνει απευθείας στον πάροχο. Οι πολιτικές ασφάλισης υγείας συνήθως καλύπτουν επισκέψεις γιατρών, διαμονή σε νοσοκομεία, προληπτική φροντίδα και συνταγογραφούμενα φάρμακα. Ορισμένα σχέδια μπορεί επίσης να προσφέρουν κάλυψη για υπηρεσίες ψυχικής υγείας, οφθαλμολογική και οδοντιατρική φροντίδα. Η ύπαρξη ασφάλισης υγείας είναι απαραίτητη, καθώς βοηθά στη μείωση των υψηλών εξόδων που σχετίζονται με την υγειονομική περίθαλψη, διασφαλίζοντας ότι τα άτομα και οι οικογένειες λαμβάνουν την απαραίτητη ιατρική φροντίδα χωρίς υπερβολική οικονομική επιβάρυνση.",
  "lifeInsuranceDescriptionLong": "Η ασφάλιση ζωής είναι μια σύμβαση μεταξύ ενός ατόμου και μιας ασφαλιστικής εταιρείας, όπου ο ασφαλιστής υπόσχεται να καταβάλει σε έναν καθορισμένο δικαιούχο ένα χρηματικό ποσό μετά το θάνατο του ασφαλισμένου ατόμου. Αυτός ο τύπος ασφάλισης παρέχει οικονομική προστασία και ηρεμία, διασφαλίζοντας ότι οι αγαπημένοι είναι οικονομικά ασφαλείς μετά το θάνατο του ασφαλισμένου. Η ασφάλιση ζωής μπορεί να καλύψει διάφορα έξοδα, συμπεριλαμβανομένων των εξόδων κηδείας, εκκρεμών χρεών, πληρωμών υποθηκών και καθημερινών εξόδων διαβίωσης. Ορισμένες πολιτικές προσφέρουν επίσης παροχές διαβίωσης που μπορούν να προσπελαστούν υπό ορισμένες συνθήκες, παρέχοντας επιπλέον οικονομική υποστήριξη κατά τη διάρκεια της ζωής του ασφαλισμένου.",
  "houseInsuranceDescriptionLong": "Η ασφάλιση κατοικίας, γνωστή και ως ασφάλιση ιδιοκτητών κατοικιών, παρέχει οικονομική προστασία έναντι ζημιών στο σπίτι και τα προσωπικά σας αντικείμενα λόγω καλυμμένων κινδύνων όπως φωτιά, κλοπή, βανδαλισμός και φυσικές καταστροφές. Προσφέρει επίσης κάλυψη αστικής ευθύνης σε περίπτωση που κάποιος τραυματιστεί στην ιδιοκτησία σας ή προξενήσετε ζημιά στην περιουσία κάποιου άλλου. Οι πολιτικές ασφάλισης κατοικίας συνήθως καλύπτουν τη δομή του σπιτιού, προσωπική περιουσία, επιπλέον έξοδα διαβίωσης αν χρειαστεί να μετεγκατασταθείτε προσωρινά, και προσωπική ευθύνη. Η ύπαρξη ασφάλισης κατοικίας είναι κρίσιμη για την προστασία μιας από τις μεγαλύτερες επενδύσεις σας και για τη διασφάλιση οικονομικής σταθερότητας σε περίπτωση απροσδόκητων περιστατικών.",
  "lawProtectionDescriptionLong": "Η ασφάλιση νομικής προστασίας καλύπτει το κόστος νομικών εξόδων που προκύπτουν από τον ασφαλισμένο σε περίπτωση νομικών διαφορών. Αυτός ο τύπος ασφάλισης μπορεί να βοηθήσει στην κάλυψη δικηγορικών αμοιβών, δικαστικών εξόδων και άλλων νομικών εξόδων για διάφορες καταστάσεις, όπως διαφορές απασχόλησης, ζητήματα συμβάσεων, απαιτήσεις αποζημίωσης και θέματα οικογενειακού δικαίου. Η ασφάλιση νομικής προστασίας παρέχει πρόσβαση σε νομικές συμβουλές και εκπροσώπηση, μειώνοντας το οικονομικό βάρος που σχετίζεται με νομικές διαδικασίες και διασφαλίζοντας ότι τα άτομα μπορούν να αναζητήσουν δικαιοσύνη και να προστατεύσουν τα δικαιώματά τους χωρίς να ανησυχούν για υπερβολικά κόστη.",
  "petInsuranceDescriptionLong": "Η ασφάλιση κατοικίδιων ζώων βοηθά στην κάλυψη του κόστους κτηνιατρικής φροντίδας για τα κατοικίδιά σας, διασφαλίζοντας ότι λαμβάνουν την απαραίτητη ιατρική φροντίδα χωρίς να προκαλούν οικονομική πίεση. Αυτός ο τύπος ασφάλισης συνήθως καλύπτει ατυχήματα, ασθένειες, χειρουργικές επεμβάσεις και ρουτίνας φροντίδας όπως εμβολιασμοί και προληπτικές θεραπείες. Ορισμένες πολιτικές προσφέρουν επίσης κάλυψη για κληρονομικές και συγγενείς παθήσεις, οδοντιατρική φροντίδα και εναλλακτικές θεραπείες. Η ασφάλιση κατοικίδιων ζώων επιτρέπει στους ιδιοκτήτες να επικεντρωθούν στην υγεία και την ευημερία των κατοικίδιων τους, αντί για τα έξοδα που σχετίζονται με τις επισκέψεις στον κτηνίατρο, παρέχοντας ηρεμία και οικονομική υποστήριξη όταν οι τριχωτοί τους φίλοι το χρειάζονται περισσότερο.",
  "lukasz": "",
  "lukaszPhone": "",
  "lukaszMail": "",
  "ioannis": "Ιωάννης",
  "ioannisPhone": "+41 77 483 83 22",
  "ioannisMail": "ioannis@asfalysis.com",
  "aboutUs": "Σχετικά με εμάς",
  "aboutUsContent": "Αυτή είναι μια ενότητα όπου μιλάμε για εμάς. Πιθανώς θα προσθέσουμε μια ενότητα για τον Ιωάννη και μια άλλη για τον Łukasz.",
  "carInsurance": "Ασφάλιση αυτοκινήτου",
  "carInsuranceDescription": "Σύντομη περιγραφή της ασφάλισης αυτοκινήτου",
  "carInsuranceDescriptionLong": "Η ασφάλιση αυτοκινήτου είναι μια πολιτική που αγοράζουν οι ιδιοκτήτες οχημάτων για να μετριάσουν τα έξοδα που σχετίζονται με ένα αυτοκινητιστικό ατύχημα ή ζημιά στο όχημα. Παρέχει κάλυψη για διάφορα περιστατικά, όπως συγκρούσεις, κλοπή, βανδαλισμός και ζημιές που προκαλούνται από φυσικές καταστροφές. Η ασφάλιση αυτοκινήτου περιλαμβάνει συνήθως κάλυψη αστικής ευθύνης, που πληρώνει για ζημιές ή τραυματισμούς που προκαλείτε σε άλλους, και μπορεί επίσης να προσφέρει πλήρη και συγκρουσιακή κάλυψη για το δικό σας όχημα. Επιπλέον, οι πολιτικές μπορούν να περιλαμβάνουν ιατρικές πληρωμές, προστασία προσωπικών τραυματισμών και κάλυψη για ανασφάλιστους/υποασφαλισμένους οδηγούς. Η ύπαρξη ασφάλισης αυτοκινήτου είναι απαραίτητη για την οικονομική προστασία και τη συμμόρφωση με τους νόμους, διασφαλίζοντας ότι οι οδηγοί μπορούν να καλύψουν τα απρόβλεπτα έξοδα που σχετίζονται με τα οχήματά τους.",
  "aboutLukasz": "Ο Łukasz είναι ένας αφοσιωμένος ασφαλιστικός πράκτορας με πάνω από μια δεκαετία εμπειρίας στον κλάδο. Η βαθιά κατανόησή του για διάφορα ασφαλιστικά προϊόντα και η δέσμευσή του για συνεχή μάθηση εξασφαλίζουν ότι είναι πάντα ενημερωμένος για τις τελευταίες εξελίξεις και τάσεις στην ασφαλιστική αγορά. Ο Łukasz πιστεύει στη δημιουργία μακροχρόνιων σχέσεων με τους πελάτες του, βασισμένων στην εμπιστοσύνη, τη διαφάνεια και τον αμοιβαίο σεβασμό. Αφιερώνει χρόνο για να κατανοήσει την ατομική κατάσταση κάθε πελάτη και προσφέρει εξατομικευμένες ασφαλιστικές λύσεις που παρέχουν την καλύτερη προστασία στις πιο ανταγωνιστικές τιμές. Ο Łukasz μιλά άπταιστα πολωνικά, γερμανικά και αγγλικά, γεγονός που του επιτρέπει να επικοινωνεί αποτελεσματικά με μια ποικιλόμορφη πελατεία και να προσφέρει εξατομικευμένη εξυπηρέτηση που ανταποκρίνεται στις ειδικές τους ανάγκες. Η σχολαστική του προσέγγιση, σε συνδυασμό με τη γνήσια φροντίδα για την ευημερία των πελατών του, τον καθιστούν αξιόπιστο και αξιόπιστο σύμβουλο για όλες τις ασφαλιστικές τους ανάγκες.",
  "aboutIoannis": "Ο Ioannis είναι ένας υψηλά καταρτισμένος ασφαλιστικός πράκτορας, γνωστός για την εξειδίκευσή του και την προσέγγισή του με προσανατολισμό στον πελάτη. Με ισχυρό υπόβαθρο στον ασφαλιστικό κλάδο και πολυετή εμπειρία, ο Ioannis διαπρέπει στην παροχή ολοκληρωμένων επιλογών κάλυψης και αξιόπιστων συμβουλών στους πελάτες του. Έχει δεσμευτεί να κατανοεί τις μοναδικές ανάγκες κάθε πελάτη και να παρέχει εξατομικευμένες ασφαλιστικές λύσεις που προσφέρουν βέλτιστη προστασία. Ο Ioannis μιλά άπταιστα ελληνικά, γερμανικά και αγγλικά, γεγονός που του επιτρέπει να εξυπηρετεί πελάτες από διαφορετικά γλωσσικά περιβάλλοντα, εξασφαλίζοντας σαφή και αποτελεσματική επικοινωνία. Η δέσμευσή του για την αριστεία, η προσοχή του στη λεπτομέρεια και η αδιάκοπη δέσμευσή του για την ικανοποίηση των πελατών τον καθιστούν αξιόπιστο και αξιόπιστο σύμβουλο. Είτε χρειάζεστε βοήθεια για ασφάλιση υγείας, ζωής, κατοικίας ή οποιουδήποτε άλλου είδους ασφάλιση, ο Ioannis είναι έτοιμος να σας βοηθήσει να αντιμετωπίσετε τις πολυπλοκότητες της ασφάλισης με αυτοπεποίθηση και ηρεμία."
}
