{
  "contact": "Kontakt",
  "home": "Strona główna",

  "introduction": "1. Wprowadzenie",
  "contactUs": "Skontaktuj się z nami",
  "contactUsP": "Prosimy o podanie danych kontaktowych, a my na pewno się z Tobą skontaktujemy.",
  "introductionP": "Najpierw podaj nam swoje dane, a my się z Tobą skontaktujemy.",
  "meeting": "2. Spotkanie",
  "meetingP": "Umówimy się na spotkanie osobiste (możemy przyjechać do Ciebie) lub rozmowę telefoniczną, aby wybrać najlepsze ubezpieczenie dla Ciebie, uwzględniając Twoje potrzeby i budżet. Pomożemy z formalnościami i wszystkim innym.",
  "ongoingSupport": "3. Ciągłe wsparcie",
  "ongoingSupportP": "Będziemy w kontakcie, aby upewnić się, że wszystko jest w porządku i pomożemy w innych kwestiach.",
  "homeH1": "Witaj u Twojego doradcy ubezpieczeniowego",
  "homeP": "Naszym celem jest odpowiednie podejście do potrzeb każdej zainteresowanej osoby, poprzez przygotowanie odpowiedniej propozycji ubezpieczenia. Efektami naszej działalności są zadowoleni klienci.",
  "homeButton": "O nas",

  "healthInsurance": "Ubezpieczenie zdrowotne",
  "healthInsuranceDescription": "Lekarz, Hospitalizacja, Lekarstwa",
  "lifeInsurance": "Ubezpieczenie na życie",
  "lifeInsuranceDescription": "Emerytura, Inwalidztwo, Śmierć",
  "carInsurance": "Ubezpieczenie samochodowe",
  "carInsuranceDescription": "Kradzież, Stłuczka,\n Warunki atmosferyczne",
  "houseInsurance": "Ubezpieczenie domu",
  "houseInsuranceDescription": "Włamanie, Pożar, Zgubienie kluczy",
  "lawProtection": "Ochrona prawna",
  "lawProtectionDescription": "Konsultacje z prawnikiem, Reprezentowanie w sądzie",
  "petInsurance": "Ubezpieczenie zwierząt",
  "petInsuranceDescription": "Weterynarz, Szczepienia, Zabiegi",

  "healthInsuranceDescriptionLong": "Ubezpieczenie zdrowotne jest krytycznym narzędziem finansowym, zaprojektowanym do pokrywania kosztów medycznych i chirurgicznych. W zależności od rodzaju planu ubezpieczenia zdrowotnego, albo ubezpieczony płaci z własnej kieszeni i jest później zwracany, albo ubezpieczyciel dokonuje płatności bezpośrednio do dostawcy. Polisy ubezpieczenia zdrowotnego zazwyczaj obejmują wizyty u lekarza, pobyty w szpitalu, opiekę zapobiegawczą i leki na receptę. Niektóre plany mogą również oferować pokrycie dla usług zdrowia psychicznego, opieki wzrokowej i stomatologicznej. Posiadanie ubezpieczenia zdrowotnego jest niezbędne, ponieważ pomaga łagodzić wysokie koszty związane z opieką zdrowotną, zapewniając indywidualnym osobom i rodzinom niezbędną opiekę medyczną bez nadmiernego obciążenia finansowego.",
  "lifeInsuranceDescriptionLong": "Ubezpieczenie na życie to umowa między jednostką a firmą ubezpieczeniową, w której ubezpieczyciel zobowiązuje się wypłacić wyznaczonemu beneficjentowi określoną kwotę pieniędzy po śmierci osoby ubezpieczonej. Ten rodzaj ubezpieczenia zapewnia ochronę finansową i spokój ducha, gwarantując, że bliscy są zabezpieczeni finansowo po śmierci ubezpieczonego. Ubezpieczenie na życie może pokrywać różne wydatki, w tym koszty pogrzebu, niespłacone długi, spłaty kredytu hipotecznego i codzienne wydatki na życie. Niektóre polisy oferują również świadczenia życiowe, które mogą być dostępne pod pewnymi warunkami, zapewniając dodatkowe wsparcie finansowe w czasie życia ubezpieczonego.",
  "carInsuranceDescriptionLong": "Ubezpieczenie samochodowe to polisa kupowana przez właścicieli pojazdów w celu zminimalizowania kosztów związanych z udziałem w wypadku samochodowym lub uszkodzeniem pojazdu. Obejmuje różne zdarzenia, takie jak kolizje, kradzieże, wandalizm i szkody spowodowane klęskami żywiołowymi. Ubezpieczenie samochodowe zazwyczaj obejmuje ochronę odpowiedzialności cywilnej, która pokrywa szkody lub obrażenia, które wyrządzisz innym osobom, a może również oferować kompleksowe i kolizyjne pokrycie dla Twojego własnego pojazdu. Ponadto polisy mogą obejmować płatności medyczne, ochronę od obrażeń osobistych i ochronę przed nieubezpieczonym/niedoubezpieczonym kierowcą. Posiadanie ubezpieczenia samochodowego jest niezbędne dla ochrony finansowej i zgodności z prawem, zapewniając, że kierowcy mogą pokryć nieoczekiwane wydatki związane z ich pojazdami.",
  "houseInsuranceDescriptionLong": "Ubezpieczenie domu, znane również jako ubezpieczenie dla właścicieli domów, zapewnia ochronę finansową przed uszkodzeniem Twojego domu i osobistych rzeczy w wyniku objętych polisą zdarzeń, takich jak pożar, kradzież, wandalizm i klęski żywiołowe. Oferuje również pokrycie odpowiedzialności cywilnej, jeśli ktoś zostanie ranny na Twojej posesji lub spowodujesz szkodę na mieniu innej osoby. Polisy ubezpieczenia domu zazwyczaj obejmują strukturę domu, osobiste mienie, dodatkowe koszty utrzymania, jeśli musisz tymczasowo się przenieść, oraz odpowiedzialność cywilną. Posiadanie ubezpieczenia domu jest kluczowe dla ochrony jednej z Twoich największych inwestycji i zapewnienia stabilności finansowej w przypadku nieprzewidzianych zdarzeń.",
  "lawProtectionDescriptionLong": "Ubezpieczenie ochrony prawnej, znane również jako ubezpieczenie ochrony prawnej, pokrywa koszty związane z wydatkami prawnymi ponoszonymi przez ubezpieczonego w przypadku sporów prawnych. Ten rodzaj ubezpieczenia może pomóc w pokryciu opłat adwokackich, kosztów sądowych i innych wydatków prawnych w różnych sytuacjach, takich jak spory pracownicze, problemy z umowami, roszczenia z tytułu obrażeń ciała i sprawy rodzinne. Ubezpieczenie ochrony prawnej zapewnia dostęp do porad prawnych i reprezentacji, zmniejszając obciążenie finansowe związane z postępowaniem sądowym i zapewniając, że osoby mogą dochodzić sprawiedliwości i chronić swoje prawa bez obaw o wysokie koszty.",
  "petInsuranceDescriptionLong": "Ubezpieczenie zwierząt pomaga pokryć koszty opieki weterynaryjnej dla Twoich zwierząt, zapewniając im niezbędne leczenie bez powodowania obciążeń finansowych. Ten rodzaj ubezpieczenia zazwyczaj obejmuje wypadki, choroby, operacje i rutynową opiekę, taką jak szczepienia i leczenie profilaktyczne. Niektóre polisy mogą również oferować pokrycie dla dziedzicznych i wrodzonych schorzeń, opieki stomatologicznej i terapii alternatywnych. Ubezpieczenie zwierząt pozwala właścicielom zwierząt skupić się na zdrowiu i dobrostanie swoich pupili, a nie na kosztach związanych z wizytami u weterynarza, zapewniając spokój ducha i wsparcie finansowe, gdy ich futrzani przyjaciele tego najbardziej potrzebują.",

  "lukasz": "Łukasz",
  "lukaszBergel": "Łukasz Bergel",
  "lukaszPhone": "+41 79 482 38 96",
  "lukaszMail": "lukasz@asfalysis.com",
  "ioannis": "Ioannis",
  "ioannisSarafidis": "Ioannis Sarafidis",
  "ioannisPhone": "+41 77 483 83 22",
  "ioannisMail": "ioannis@asfalysis.com",

  "aboutUs": "O nas",
  "aboutUsContent": "Jesteśmy oddani pomaganiu w znalezieniu najlepszych opcji ubezpieczenia w Szwajcarii. Poznaj nasz zespół:",
  "aboutLukasz": "Łukasz jest oddanym agentem ubezpieczeniowym z ponad dziesięcioletnim doświadczeniem w branży. Jego dogłębne zrozumienie różnych produktów ubezpieczeniowych oraz zaangażowanie w ciągłe doskonalenie sprawiają, że zawsze jest na bieżąco z najnowszymi trendami i zmianami na rynku ubezpieczeniowym. Łukasz wierzy w budowanie długoterminowych relacji z klientami opartych na zaufaniu, przejrzystości i wzajemnym szacunku. Poświęca czas na zrozumienie indywidualnej sytuacji każdego klienta i oferuje dostosowane rozwiązania ubezpieczeniowe, które zapewniają najlepszą ochronę w najbardziej konkurencyjnych cenach. Łukasz biegle posługuje się językiem polskim, niemieckim i angielskim, co pozwala mu skutecznie komunikować się z różnorodną klientelą i świadczyć spersonalizowane usługi odpowiadające ich specyficznym potrzebom. Jego skrupulatne podejście, połączone z autentyczną troską o dobro klientów, czyni go niezawodnym i godnym zaufania doradcą w zakresie wszelkich potrzeb ubezpieczeniowych.",
  "aboutIoannis": "Ioannis jest wysoko wykwalifikowanym agentem ubezpieczeniowym znanym ze swojej wiedzy i podejścia zorientowanego na klienta. Z silnym doświadczeniem w branży ubezpieczeniowej i wieloletnim doświadczeniem, Ioannis doskonale radzi sobie w dostarczaniu kompleksowych opcji ubezpieczeniowych i rzetelnych porad swoim klientom. Jest zaangażowany w zrozumienie unikalnych potrzeb każdego klienta i dostarczanie spersonalizowanych rozwiązań ubezpieczeniowych, które oferują optymalną ochronę. Ioannis biegle posługuje się językiem greckim, niemieckim i angielskim, co pozwala mu obsługiwać klientów z różnych środowisk językowych, zapewniając jasną i skuteczną komunikację. Jego oddanie doskonałości, dbałość o szczegóły i niezachwiane zaangażowanie w zadowolenie klientów sprawiają, że Ioannis jest niezawodnym i godnym zaufania doradcą. Niezależnie od tego, czy potrzebujesz pomocy w zakresie ubezpieczeń zdrowotnych, na życie, domu czy jakiegokolwiek innego rodzaju ubezpieczenia, Ioannis jest gotowy pomóc Ci z pewnością siebie i spokojem przejść przez zawiłości ubezpieczeń.",

  "healthNewH2": "Nowy/Nowa w Szwajcarii",
  "healthNewP": "Pamiętaj, że masz 90 dni od momentu rozpoczęcia pracy na wykupienie ubezpieczenia, w przeciwnym razie zostanie naliczona kara.",
  "healthNewP2": "Dokumenty, które potrzebujesz do założenia ubezpieczenia:",
  "healthNewPItem1": "1. Meldebestätigung",
  "healthNewPItem2": "2. Umowa o pracę",
  "healthNewPItem3": "3. Dowód tożsamości (dowód osobisty lub paszport).",
  "healthNewPItem4": "4. Konto bankowe",
  "healthNewP3": "Jest to potwierdzenie zameldowania z datą rozpoczęcia pracy oraz z adresem zamieszkania. Aby uzyskać ten dokument trzeba udać się do miejscowej gminy (Gemeinde) wraz z umową o pracę i dowodem osobistym.",
  "healthNewP4": "Do założenia konta w banku potrzebna nam jest umowa o pracę oraz pozwolenie na pobyt (Bewiligung). Proces wyrabiania pozwolenia na pobyt (dowodu szwajcarskiego) może trwać do kilku tygodni i cała sprawa związana z ubezpieczeniem może się znacznie wydłużyć. Rozwiązaniem jest założenie konta w banku PostFinance. W tym wypadku potrzebujemy tylko dowodu tożsamości, umowy o pracę oraz Meldebestätigung.",
  "formThanks": "Dziękujemy! Wkrótce się z Tobą skontaktujemy!",
  "formLanguage": "Wybierz preferowany język",
  "formEnglish": "Angielski",
  "formGerman": "Niemiecki",
  "formPolish": "Polski",
  "formGreek": "Grecki",
  "formNumber": "Numer telefonu",
  "formName": "Imię",
  "formEmail": "Adres e-mail",
  "formSubmit": "Wyślij"
}
