{
  "contact": "Kontakt",
  "home": "Strona główna",
  "homeH1": "Witamy w naszej ubezpieczalni",
  "homeP": "Oferujemy różne rodzaje ubezpieczeń, aby zaspokoić Twoje potrzeby.",
  "homeButton": "Więcej o nas",
  "healthInsurance": "Ubezpieczenie zdrowotne",
  "healthInsuranceDescription": "Krótki opis ubezpieczenia zdrowotnego",
  "lifeInsurance": "Ubezpieczenie na życie",
  "lifeInsuranceDescription": "Krótki opis ubezpieczenia na życie",
  "houseInsurance": "Ubezpieczenie domu",
  "houseInsuranceDescription": "Krótki opis ubezpieczenia domu",
  "lawProtection": "Ochrona prawna",
  "lawProtectionDescription": "Krótki opis ochrony prawnej",
  "petInsurance": "Ubezpieczenie zwierząt",
  "petInsuranceDescription": "Krótki opis ubezpieczenia zwierząt",
  "healthInsuranceDescriptionLong": "Ubezpieczenie zdrowotne jest krytycznym narzędziem finansowym, zaprojektowanym do pokrywania kosztów medycznych i chirurgicznych. W zależności od rodzaju planu ubezpieczenia zdrowotnego, albo ubezpieczony płaci z własnej kieszeni i jest później zwracany, albo ubezpieczyciel dokonuje płatności bezpośrednio do dostawcy. Polisy ubezpieczenia zdrowotnego zazwyczaj obejmują wizyty u lekarza, pobyty w szpitalu, opiekę zapobiegawczą i leki na receptę. Niektóre plany mogą również oferować pokrycie dla usług zdrowia psychicznego, opieki wzrokowej i stomatologicznej. Posiadanie ubezpieczenia zdrowotnego jest niezbędne, ponieważ pomaga łagodzić wysokie koszty związane z opieką zdrowotną, zapewniając indywidualnym osobom i rodzinom niezbędną opiekę medyczną bez nadmiernego obciążenia finansowego.",
  "lifeInsuranceDescriptionLong": "Ubezpieczenie na życie to umowa między jednostką a firmą ubezpieczeniową, w której ubezpieczyciel zobowiązuje się wypłacić wyznaczonemu beneficjentowi określoną kwotę pieniędzy po śmierci osoby ubezpieczonej. Ten rodzaj ubezpieczenia zapewnia ochronę finansową i spokój ducha, gwarantując, że bliscy są zabezpieczeni finansowo po śmierci ubezpieczonego. Ubezpieczenie na życie może pokrywać różne wydatki, w tym koszty pogrzebu, niespłacone długi, spłaty kredytu hipotecznego i codzienne wydatki na życie. Niektóre polisy oferują również świadczenia życiowe, które mogą być dostępne pod pewnymi warunkami, zapewniając dodatkowe wsparcie finansowe w czasie życia ubezpieczonego.",
  "houseInsuranceDescriptionLong": "Ubezpieczenie domu, znane również jako ubezpieczenie dla właścicieli domów, zapewnia ochronę finansową przed uszkodzeniem Twojego domu i osobistych rzeczy w wyniku objętych polisą zdarzeń, takich jak pożar, kradzież, wandalizm i klęski żywiołowe. Oferuje również pokrycie odpowiedzialności cywilnej, jeśli ktoś zostanie ranny na Twojej posesji lub spowodujesz szkodę na mieniu innej osoby. Polisy ubezpieczenia domu zazwyczaj obejmują strukturę domu, osobiste mienie, dodatkowe koszty utrzymania, jeśli musisz tymczasowo się przenieść, oraz odpowiedzialność cywilną. Posiadanie ubezpieczenia domu jest kluczowe dla ochrony jednej z Twoich największych inwestycji i zapewnienia stabilności finansowej w przypadku nieprzewidzianych zdarzeń.",
  "lawProtectionDescriptionLong": "Ubezpieczenie ochrony prawnej, znane również jako ubezpieczenie ochrony prawnej, pokrywa koszty związane z wydatkami prawnymi ponoszonymi przez ubezpieczonego w przypadku sporów prawnych. Ten rodzaj ubezpieczenia może pomóc w pokryciu opłat adwokackich, kosztów sądowych i innych wydatków prawnych w różnych sytuacjach, takich jak spory pracownicze, problemy z umowami, roszczenia z tytułu obrażeń ciała i sprawy rodzinne. Ubezpieczenie ochrony prawnej zapewnia dostęp do porad prawnych i reprezentacji, zmniejszając obciążenie finansowe związane z postępowaniem sądowym i zapewniając, że osoby mogą dochodzić sprawiedliwości i chronić swoje prawa bez obaw o wysokie koszty.",
  "petInsuranceDescriptionLong": "Ubezpieczenie zwierząt pomaga pokryć koszty opieki weterynaryjnej dla Twoich zwierząt, zapewniając im niezbędne leczenie bez powodowania obciążeń finansowych. Ten rodzaj ubezpieczenia zazwyczaj obejmuje wypadki, choroby, operacje i rutynową opiekę, taką jak szczepienia i leczenie profilaktyczne. Niektóre polisy mogą również oferować pokrycie dla dziedzicznych i wrodzonych schorzeń, opieki stomatologicznej i terapii alternatywnych. Ubezpieczenie zwierząt pozwala właścicielom zwierząt skupić się na zdrowiu i dobrostanie swoich pupili, a nie na kosztach związanych z wizytami u weterynarza, zapewniając spokój ducha i wsparcie finansowe, gdy ich futrzani przyjaciele tego najbardziej potrzebują.",
  "lukasz": "Łukasz",
  "lukaszPhone": "+41 79 482 38 96",
  "lukaszMail": "lukasz@asfalysis.com",
  "ioannis": "Ioannis",
  "ioannisPhone": "+41 00 000 00 00",
  "ioannisMail": "ioannis@asfalysis.com",
  "aboutUs": "O nas",
  "aboutUsContent": "To jest sekcja, w której opowiadamy o nas, prawdopodobnie dodamy sekcję o Ioannisie i kolejną o Łukaszu.",
  "carInsurance": "Ubezpieczenie samochodowe",
  "carInsuranceDescription": "Krótki opis ubezpieczenia samochodowego",
  "carInsuranceDescriptionLong": "Ubezpieczenie samochodowe to polisa kupowana przez właścicieli pojazdów w celu zmniejszenia kosztów związanych z wypadkiem samochodowym lub uszkodzeniem pojazdu. Oferuje pokrycie różnych zdarzeń, w tym kolizji, kradzieży, wandalizmu i uszkodzeń spowodowanych przez klęski żywiołowe. Ubezpieczenie samochodowe zazwyczaj obejmuje odpowiedzialność cywilną, która pokrywa szkody lub obrażenia, które spowodujesz innym, a także może oferować kompleksowe i kolizyjne pokrycie dla Twojego własnego pojazdu. Dodatkowo, polisy mogą obejmować koszty leczenia, ochronę przed obrażeniami ciała i pokrycie w przypadku braku ubezpieczenia lub niedostatecznego ubezpieczenia. Posiadanie ubezpieczenia samochodowego jest niezbędne dla ochrony finansowej i zgodności z prawem, zapewniając, że kierowcy mogą pokryć nieoczekiwane wydatki związane z ich pojazdami."
}
